{
    "Farfalla73": "Grazie mamma. Mi hai sempre incoraggiato nella mia vita e permesso di fare tutto. Se oggi sono uno scassacazzo, ma che ti invidiano tutte le tue amiche è sicuramente grazie a te (anche tuo marito dai...). Il tuo amore verso di me, per quanto io non lo dia a vedere e qualche volta ti rimprovero, mi riscalda il cuore e mi permette di vivere sereno. Quando ti chiedo di pregare, prenotare il barbiere o preparare qualche pacco mi permette di essere vicino a casa, pur essendo a 1300km di distanza. Eri assieme a me dentro ogni esame. Grazie mammina!",

    "Demix73": "Grazie papà. Il tuo modo di fare il papà mi ha permesso di essere la persona che sono oggi: il fatto di prenderci per il culo, il modo con cui mi insegni a fare i lavori a casa, il tentativo di trovare una soluzione alternativa a tutto. Ho sempre ammirato di te la quantità di lavoro e fatica che fai per permetterci di fare di tutto. E nonostante la fatica che accumuli, hai sempre il tempo per scherzare e sorridere con me. Questa tua caratteristica la porto sempre con me, ricordandomi ciò che fai ogni volta che io intraprendo un'attività. La tua dedizione al lavoro la ammiro e provo sempre a metterla in pratica anch'io. Sei il mio supereroe, grazie papà",

    "Simo6": "Grazie Simo. In questo mese in cui sono stato occupato a scrivere la tesi hai mostrato molta pazienza (a volte non ho i modi adatti) e spirito di iniziativa, cucinando e preparando i pasti quasi da solo. Stai facendo un ottimo lavoro con questo nuovo percorso che stai affrontando e i primi frutti si stanno vedendo. Affronta le difficoltà che incontri e non aver paura se inciampi: tutto può essere smontato e affrontato assieme. Sono sicuro che tra qualche anno festeggeremo il tuo giorno. Grazie per essere mio fratello!",

    "AmoreMio14": "Mami per te qualunque parola io possa inserire nei ringraziamenti, nessuna potrebbe realmente descrivere la gratidudine che provo. Indipendentemente dall'amore che ci ha unito, e ci unisce ancora (e X SEMPRE!), ho sempre avuto la sensazione che tu fossi la mia persona. Tu mi completi in ogni mia parte: dove non arrivo io ci sei tu, quando ho un momento di buio tu riesci a portare sempre la luce, quando gioisco tu gioisci il doppio. So che sei la MIA persona e non c'è nessuno al mondo con cui io possa passare il resto della mia vita, aanche perché probabilmente non mi sopporterebbe nessuno come fai tu. Sei la persona con cui voglio svegliarmi la mattina tutti i giorni, la persona da cui voglio tornare la sera stanco e brontolone da lavoro, la persona con cui creare una famiglia, viaggiare e invecchiare. Dietro ogni mia azione, insuccesso e sucesso ci sei tu, che fai il tifo per me con il pollicione di gomma e i pon pon da cheerleader. Il giorno in cui ho deciso che mi stavi antipatica, il primo giorno di liceo, la mia vita è cambiata. Quando ti ho salvata #primafan avevo deciso che saresti stata al mio fianco sempre. Ti ringrazio e ti ringrazierò sempre per cosa sei nella mia vita, essenziale. Ti amo!",

    "Gib21": "Grazie amico mio. ''Non si fanno amici da grandi'' per me tu sei l'eccezione di questa frase. Inizialmente cercavo solo della compagnia all'università, non sapevo di aver bisogno di una figura come la tua. Eri molto più simile a me di quanto io potessi pensare e mi hai permesso di allargare i miei orizzonti e smascherare le certezze che avevo. La tua amicizia mi arricchisce molto, con te sono completamente me stesso, non ho paura di fare il cretino e sapere di poter contare su di te mi fortifica. È come se avessi trovato un fratello che abita a migliaia di km di distanza da me. Grazie per essere nella mia vita",

    "BrambillaFumagalli": "Grazie cucciolotto mio. Fare amicizia con te è stata una delle cose più belle che mi sono successe in questi tre anni. Avresti mai pensato che dal citare la prima volta Aldo, Giovanni e Giacomo, saremmo arrivati al farci quasi cacciare dalle lezioni? Scherzi a parte, sei stato il mio più grande riferimento all'università. Ho sempre provato a stare al tuo passo, per poter studiare con te e discutere delle lezioni in modo interessante e alternativo. Sei la persona più brillante che io conosca e sono stato fortunatissimo ad incontrarti. Sono grato di averti ancora al mio fianco e mi mancherà la tua presenza a lezione ora che siamo divisi, ma continuerò a ''lavorare'' come se ci fossi nel banco accanto a me. Grazie infinite amico mio!",

    "GGEG": "Grazie Giu. Mi hai sostenuto sin da quando ci siamo conosciuti ed hai sempre avuto molta stima e fiducia nei miei confronti, più di quanta ne avessi io. Mi hai sempre spronato a dare il meglio di me, a credere nelle mie potenzialità e a non darmi mai per vinto. Hai sempre rappresentato la fiammella che, nel mio cuore, continua a bruciare nonostante attorno non ci siano le condizioni per farlo. Sei e sarai la mia ancora e il mio porto sicuro, il mio medico e quello dei miei figli, o ancora meglio la persona che ha le mie chiavi (sì, ma del cuore). Grazie per essere stata dietro ad ogni mia azione, dentro ogni mio esame e dentro tutto ciò che verrà. Ti sono grato di essere nella tua vita, ti voglio un mondo di bene. Grazie Giu!",

    "MarcianòFam": "Grazie famiglia Marcianò. Siete diventati la mia famiglia a Torino e la vostra vicinanza mi ha permesso di sentirmi a casa anche a 1300km di distanza. Per un fuorisede la domenica perde il senso, diventa un giorno come gli altri; voi siete diventati la mia domenica, il mio premio della settimana, permettendomi di guardare in compagnia i gran premi e le partite, garantendomi grandi risate e del buon cibo (ovviamente!). La vostra vicinanza mi ha permesso di subire meno la mancanza di casa e vivere serenamente questa avventura. La mia riconoscenza non può esser descritta a parole (che peraltro non so usare) e sono profondamente grato per il modo con cui mi avete accolto. Vi ringrazio infinitamente, parte del mio traguardo è anche vostro.",

    "NonnoConni": "Grazie nonno. Sei la mia forza, mi hai sempre supportato e senza di te non ce l'avrei mai fatta. Sei un esempio di sacrificio, etica del lavoro e forza. Sei il mio esempio e ti porto sempre nel mio cuore, in ogni cosa che faccio. Il tuo affetto lo percepisco sempre quando mi dai qualche consiglio sulla città, con le ricette che provi ad insegnarmi e con gli avvertimenti sui pericoli. Grazie di esistere, ti voglio tanto bene, grazie nonno!",

    "SimbaPeloso": "Grazie zio. Sei stato sempre il mio primo fan, dietro qualunque azione io facessi. Hai sempre incentivato il mio percorso di apprendimento, provando ad indirizzarmi sulla via della lettura e permettendomi esperienze incredibili, come New York. Il tuo esempio mi ha sempre spronato a fare di  più, con l'obiettivo di saperne più di te. La tua tendenza a viaggiare e l'incoraggiarmi a non limitare i miei orizzonti a Reggio Calabria, ha facilitato il mio percorso da fuorisede e non volermi accontentare mai. Il tuo modo di fare lo zio, con le attenzioni, l'affetto e l'interesse, mi ha permesso di arrivare a questo giorno. Grazie mille zio!"
}
